[
  "templater-obsidian",
  "customizable-menu",
  "obsidian-commits",
  "obsidian-note-autocreator",
  "obsidian-dangling-links",
  "obsidian-discordrpc",
  "obsidian-activity-history",
  "obsidian-style-settings",
  "make-md",
  "graph-analysis",
  "multiple-notes-outline",
  "obsidian-completr",
  "ninja-cursor",
  "obsidian-excalidraw-plugin",
  "obsidian-meta-bind-plugin",
  "calendar",
  "obsidian-git",
  "omnisearch",
  "auto-card-link",
  "periodic-notes"
]